const reviews = [
  {
    id: 1,
    text: "Быстро подобрали хорошего тренера (uncrwndk1ng$), сама тренировка дала свои плоды, а фидбэк от тренировки — просто космос, буду возвращаться еще, это стоит своих денег",
    user: "helpoka",
    width: "320px",
  },
  {
    id: 2,
    text: "Сегодня у меня была тренировка с Schastie. Тренировка прошла хорошо, на плюс вайбе, у тренера получилось расположить к себе, успокоить волнение. Понравился подход коуча и итоговый результат, всё по полочкам, по фактам. Уделил больше времени, чем должен был, это было приятно. После завершения тренировки коуч составил презентацию, в которой расписал все плюсы и минусы, ошибки, план действий и задания. Трепетное отношение, профессиональный подход к делу укрепили желание работать с тренером и этим проектом дальше. Спасибо за вашу работу ❤️",
    user: "dzhenchka",
    width: "1130px",
  },
  {
    id: 3,
    text: "очень а@уенн!й тренер который пытается реально чему то научить и ему важно как в будущем будет отыгрывать его ученик \n  \n 10/10 Bewix love",
    user: "fo poss",
    width: "321px",
  },
  {
    id: 4,
    text: "Тренер Msdd разобрал мою демочку и я остался поражен. Мне указали на те ошибки о которых я не подозревал, задумался насчет того что взять фулл пак тренировок. Тренер на плюс вайбике трижды назвал меня нпс с чего было забавно <3",
    user: "// MEOW",
    width: "374px",
  },
  {
    id: 5,
    text: "Тренер Schastie, отличный тренер, разговорчивый, реально решает проблему, разобрал мою демку где я не вышел в кд, указал как правильно тренироваться, какие навыки оттачивать, +вайб короче, позитивный, добрый человек. помог подобрать сенсу, рассказал о механиках дуэлянтов, игры, помог убрать тряску прицела, топ коуч одним словом, спасибо!",
    user: "BlackHole",
    width: "720px",
  },
];
export default reviews;
